/* The keyboard shortcut is is not allowed to be used */
"%@ is not allowed" = "%@ não é permitido";

/* the number of uses left in the free trial (when 1) */
"%lu Use Left" = "%lu Uso Restante";

/* the number of uses left in the free trial (when >1) */
"%lu Uses Left" = "%lu Usos Restantes";

/* click this button to get 10 more uses in the free trial */
"+10 Uses" = "+10 Usos";

/* entry in selection list to indicate no selection */
"- None -" = "- Nenhum -";

/* No comment provided by engineer. */
"\"%@\" is not signed by Pilotmoon Software. Only install this extension if you got it from a source you trust." = "“%@” não é assinado pela Pilotmoon Software. Instale esta extensão somente se você a conseguiu por uma fonte confiável.";

/* No comment provided by engineer. */
"Above Text" = "Acima do texto";

/* Title of prefs section */
"Actions" = "Ações";

/* No comment provided by engineer. */
"Alternate Search URL" = "URL de pesquisa alternativo";

/* Title of prefs section */
"Appearance" = "Aparência";

/* No comment provided by engineer. */
"Authorized" = "Autorizado";

/* Dark/light mode will be the same as the operating system setting */
"Auto" = "Automático";

/* Dark/light mode will be opposite to the operaing system setting */
"Auto (Inverse)" = "Automático (inverso)";

/* No comment provided by engineer. */
"Below Text" = "Abaixo do texto";

/* click button to buy the app */
"Buy" = "Comprar";

/* Button to go to store */
"Buy Now" = "Comprar Agora";

/* Button to go to store */
"Buy PopClip Online" = "Comprar PopClip Online";

/* as in 'by Nick Moore' */
"by" = "por";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Cannot Install Extension" = "Não é possível instalar a extensão";

/* 1=name of app */
"Cannot start %1$@" = "Não é possível iniciar %1$@";

/* This is a check box title, not a button */
"Check for updates" = "Procurar por atualizações";

/* Label for color setting */
"Color" = "Cor";

/* Displayed when something has been copied to the clipboard */
"Copied" = "Copiado";

/* Indicates Dark color apearance */
"Dark" = "Escura";

/* name of dictionary look-up feature */
"Dictionary" = "Dicionário";

/* button title */
"Don't Install" = "Não Instalar";

/* Button title */
"Done" = "Feito";

/* Button title. Enables access for assistive devices. */
"Enable PopClip" = "Activar PopClip";

/* Title of table of apps which PopClip will ignore. */
"Excluded Apps" = "Excluir aplicações";

/* button title shown in welcome window */
"Got it!" = "Entendido!";

/* No comment provided by engineer. */
"Hold Option (⌥) for alternate search." = "Mantenha pressionada a tecla Option (⌥) para a busca alternativa.";

/* button title: install the named externsion */
"Install \"%@\"" = "Instalar “%@”";

/* the name of the extension to be installed is in quotes */
"Install Extension \"%@\"" = "Instalar extensão \"%@\"";

/* Label for control for setting keyboard shortcut */
"Keyboard Shortcut" = "Atalho para Teclado";

/* No comment provided by engineer. */
"Language" = "Idioma";

/* No comment provided by engineer. */
"Languages" = "Idiomas";

/* Title of window showing the user's license details */
"License Details" = "Detalhes da Licença";

/* No comment provided by engineer. */
"License key not valid" = "A chave da licença não é válida";

/* Indicates Light color apearance */
"Light" = "Clara";

/* name of missing third party app */
"Missing App: %@" = "Aplicativos faltantes: %@";

/* No comment provided by engineer. */
"Not Authorized" = "Não autorizado";

/* button title */
"Not Now" = "Agora Não";

/* No comment provided by engineer. */
"OFF" = "DESLIGADO";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"ON" = "LIGADO";

/* name of link opening feature */
"Open Link" = "Abrir Link";

/* No comment provided by engineer. */
"Open Links" = "Abrir Links";

/* Example: Options for Wikipedia */
"Options for %@" = "Opções para %@";

/* No comment provided by engineer. */
"Please close this browser tab and return to PopClip." = "Feche esta guia do navegador e volte ao PopClip.";

/* No comment provided by engineer. */
"Please wait..." = "Por favor, aguarde…";

/* No comment provided by engineer. */
"PopClip can have at most %li extensions. Please delete some to make space for more." = "PopClip pode ter até %li extensões. Por favor, delete algumas para abrir espaço para mais.";

/* No comment provided by engineer. */
"The free version of PopClip can have at most %li extensions. Please delete some to make space for more." = "A versão gratuita do PopClip pode ter no máximo %li extensões. Por favor, delete algumas para abrir espaço para mais.";

/* No comment provided by engineer. */
"PopClip can't find %@ on this computer. You probably need to install it." = "PopClip não pode encontrar %@ neste computador. Você provavelmente precisa instalá-lo.";

/* No comment provided by engineer. */
"PopClip could not load the following extension(s):\n\n%@\n\nUpdated versions may be available from the PopClip website." = "O PopClip não conseguiu carregar uma ou mais extensões:\n\n%@\n\nVersões atualizadas podem estar disponíveis no site do PopClip.";

/* No comment provided by engineer. */
"PopClip Extensions" = "Extensões do PopClip";

/* as in 'PopClip is ON' or 'PopClip is OFF' */
"PopClip is" = "PopClip é";

/* No comment provided by engineer. */
"PopClip will check spelling in each selected language." = "O PopClip verificará a ortografia em cada idioma selecionado.";

/* Label for position setting */
"Position" = "Posição";

/* Button to quit the app */
"Quit" = "Fechar";

/* Button title. Opens PopClip on mac app store. */
"Rate on App Store" = "Avaliar na App Store";

/* Button title. When clicked, shows the app's release notes. */
"Release Notes" = "Notas da versão";

/* No comment provided by engineer. */
"Replace your search term with ***, e.g. https://example.com/?q=***" = "Substitua seu termo de pesquisa por *** como, por exemplo, https://exemplo.com/?q=***";

/* name of 'reveal in finder' feature */
"Reveal in Finder" = "Exibir no Finder";

/* name of web search feature */
"Search" = "Busca";

/* No comment provided by engineer. */
"Search URL" = "URL da pesquisa";

/* No comment provided by engineer. */
"Select" = "Selecionar";

/* No comment provided by engineer. */
"Select apps to exclude" = "Selecione apps para excluir";

/* No comment provided by engineer. */
"Show as Icon" = "Mostrar como ícone";

/* check box title */
"Show in menu bar" = "Mostrar na barra de menus";

/* button title */
"Sign In" = "Conectar-se";

/* Example: Sign in to your Instapaper account. */
"Sign in to your %@ account." = "Conectar-se na sua conta %@.";

/* button title */
"Sign Out" = "Desconectar-se";

/* Label for size adjustment slider */
"Size" = "Tamanho";

/* name of spelling checker feature */
"Spelling" = "Ortografia";

/* check box title */
"Start at login" = "Iniciar no login";

/* No comment provided by engineer. */
"Technical information:" = "Informações técnicas:";

/* This message is shown when the license key is registered. */
"Thank you for buying PopClip!" = "Obrigado por comprar o PopClip!";

/* No comment provided by engineer. */
"The application appears to be corrupted. Please install a fresh copy." = "O aplicativo parece estar corrompido. Instale uma cópia nova.";

/* No comment provided by engineer. */
"This extension is not compatible with this version of PopClip. Please update to the latest version of PopClip." = "Esta extensão não é compatível com essa versão do PopClip. Por favor, atualize para a versão mais recente do PopClip.";

/* No comment provided by engineer. */
"This extension requires macOS version %@ or above." = "Esta extensão requer macOS versão %@ ou superior.";

/* Dialog text */
"To continue, PopClip needs to enable Accessibility access." = "Para continuar, o PopClip tem de activar o acesso à Acessibilidade.";

/* help text shown in welcome window */
"To use PopClip, just select some text in any app using your mouse pointer." = "Para usar o PopClip, apenas selecione algum texto em qualquer aplicativo usando o cursor do seu mouse.";

/* the free trial has expired */
"Trial Expired" = "Período de Teste Expirado";

/* the number of uses left in the free trial (when 1) */
"Trial — %lu Use Left" = "Período de Teste — %lu Uso Restante";

/* the number of uses left in the free trial (when >1) */
"Trial — %lu Uses Left" = "Período de Teste — %lu Usos Restantes";

/* No comment provided by engineer. */
"Unsigned Extension" = "Extensão não assinada";

/* Button title. When clicked, shows user's license details. */
"View License" = "Ver Licença";

/* Visit the website for the name app e.g. Visit Evernote Website */
"Visit %@ Website" = "Visite o website do %@";

/* No comment provided by engineer. */
"Waiting..." = "Aguardando...";

/* title of welcome window shown on first run */
"Welcome\nto PopClip" = "Bem vindo\nao PopClip";

/* Example: You are signed in to Instapaper. */
"You are signed in to %@." = "Você está conectado em %@.";

/* No comment provided by engineer. */
"You maxed out!" = "Você dominou!";

/* No comment provided by engineer. */
"⚠️ Authorization failed." = "⚠️ Falha na autorização.";

/* No comment provided by engineer. */
"✅ PopClip Extension \"%@\" authorized." = "✅ Extensão do PopClip \"%@\" autorizada.";
